

export const PRODUCTS = [
    ["工具鋼", "【丸棒、平、角、板、センターレス】\nSK3(SKS93)，SK85，SKS，SKD11，SKD61，SKH51，粉末ハイス\nプラスチック用金型鋼，ガラス用金型鋼，鍛造用金型鋼"],
    ["特殊鋼薄板", "SK，SKS2，SUJ2，SUS440C，SKD11，SKH51，SUS420J2"],
    ["鋼帯", "焼入鋼帯，ベーナイト鋼帯，SUS鋼帯，SKH51鋼帯"],
    ["構造用鋼", "【丸棒、板、角、平、センターレス】\nS～C，非調質材，SCM，440QT，S50C，SNC，SNCM，SACM"],
    ["線材", "SWRM，軟鋼線材，SWRH，硬鋼線材，SWRS，ピアノ線材"],
    ["軸受鋼", "【丸、板、平、角、六角、引抜材、センターレス】\nSUJ2，SCM，SNCM"],
    ["ばね鋼", "SUP"],
    ["ステンレス鋼", "【丸、板、平、角、六角、センターレス】\nSUS304，SUS303，SUS316(L材あり)，SUS630，SUS403"],
    ["チタン、インコネル", "チタン、インコネル"],
    ["ニッケル", "ニッケル"],
    ["鋼管", "SGP，STPY400，STKM13A，OST，STPG370，STPT370，SUJ2，S45C，SUS，SCM"],
    ["磨き", "【丸、平、角、六角】\nSS，S45C，S45CF，SCM435，SCM415，1215，12L14，S45C調質材，SCM435調質材"],
    ["鋳物", "FC，FCD"],
    ["一般鋼材", "FB，アングル，チャンネル，H鋼，角パイプ，板，板切"],
    ["非鉄金属", "【丸、板、平、角、六角、パイプ】\nアルミ，銅，真鍮，高力真鍮，カドミレス真鍮，リン青銅，ABB，砲金"],
    ["加工", "NCバンドソ一切断，超硬丸鋸切断，レーザー切断，ウォータージェット，曲げ加工，各種機械加工"],
]